;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol '='
;
;
; TranslationAuthor: Cannie
; 
; Wise Program Uninstaller 
; Soft Version: 3.0.1.249
; Update: April 21, 2022
;
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Enviar a barra de tareas
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Minimizar
ButtonMenu=Menú

[Lang]
NativeLanguage=Spanish (Spain)

[Translation]
LangCode=2C0A 
ReadHabit=Left-to-right
LanguageName=ENU
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Advertencia
Error=Error
Confirm=Confirmación
;
; Main GUI
; 
FrmMain.btnSupport.hint=Centro de soporte
FrmMain.btnnews.hint=Mensaje
FrmMain.btnuninstall.caption=Desinstalar
FrmMain.btnAll.caption=Todos los programas
FrmMain.btnSoft.caption=Aplicaciones de escritorio
FrmMain.btnApp.caption=Aplicaciones metro
FrmMain.btnInfreq.caption=Usado con poca frecuencia
FrmMain.btnPatch.caption=Componentes del sistema
FrmMain.btnUnless.caption=Desinstalación personalizada
FrmMain.btnBrowse.caption=Extensiones del navegador
FrmMain.btnChrome.caption=Google Chrome
FrmMain.btnIE.caption=Internet Explorer
FrmMain.btnFirfox.caption=Mozilla Firefox
FrmMain.btnEdge.caption=Microsoft Edge
FrmMain.lblrate.caption=Tarifa
FrmMain.BtnNormal.Caption=Desinstalación segura
FrmMain.BtnModify.Caption=Modificar
FrmMain.BtnForce.Caption=Desinstalación forzada
FrmMain.BtnRemove.Caption=Eliminar entradas
FrmMain.btnuninstall.caption=Desinstalar
;
;Uninstall log
;
FrmMain.btnLog.Caption=Historial de desinstalación
TfrmUnlog.caption=Historial de desinstalación
TfrmUnlog.head.unDate=Desinstalar
TfrmUnlog.head.ItemName=Programa
TfrmUnlog.head.restore=Elementos residuales
TfrmUnlog.noItems=No hay elementos residuales
TfrmUnlog.Recovered=Recuperado
TfrmUnlog.recover=Recuperar
;
; Menu
;
pmHelp=Ayuda en linea
pmHome=Página web
pmforum=Foro
pmContact=Contactar con nosotros
pmLang=Idioma
pmAbout=Sobre
pmSettings=Ajustes
;
;context menu
;
pmOpenEntry=Abrir en RegEditor
pmOpenFolder=Abrir ubicación de archivo
PmGoogle=Búsqueda de Google
pmExport=Exportar a archivo de texto...
;
;Settings
;
FrmSettings.caption=Configuración
pmCheckNew=Buscar actualizaciones automáticamente.
pmRightMenuA=Mostrar en el menú contextual
ExplorerMenu=Desinstalar con Wise Program Uninstaller
pmUnisDetect=Detectar la desinstalación de otro desinstalador
pmSaveLeft=Copia de seguridad automática de residuos de desinstalación
pmUEI=Unirse al Programa de mejora de la experiencia del usuario
;
; About
;
FrmAbout.caption=Acerca de
FrmAbout.btnok.caption=Aceptar
FrmAbout.lblver.caption=Versión actual: 
FrmAbout.lblemail.caption=Soporte técnico: 
FrmAbout.lblhome.caption=Página Web: 
FrmAbout.lblthank.caption=Gracias a las siguientes personas por su colaboración:
FrmAbout.lblUninstall.caption=Instrucciones de desinstalación
FrmAbout.lblPolicy.caption=Política de privacidad
FrmAbout.lblEula.caption=EULA

;
; Processs
;
FrmProgressModal.btncancel.caption=Cancelar

;
;frmafterdel
;
Frmafterdel.caption=Entradas del registro y archivos asociados con el programa
Frmafterdel.btnremove.caption=Eliminar
Frmafterdel.btncancel.caption=Cancelar
Frmafterdel.lblinfo.caption=Compruebe el resultado y haga clic en "Eliminar" para terminar la desinstalación.
Frmafterdel.btnnone.caption=No seleccionar nada
Frmafterdel.btnall.caption=Seleccionar todo
;
; Custome uninstall
;
FrmUnlessDel.caption=Desinstalación personalizada
FrmUnlessDel.lblInfo1.caption=La desinstalación personalizada le ayuda a desinstalar un programa que no se puede desinstalar de forma rutinaria y limpiar sus archivos residuales a fondo. Puede explorar una carpeta aquí para eliminar o desinstalar el programa relacionado.
FrmUnlessDel.lblinfo2.caption=Introduzca una palabra clave para escanear si hay archivos residuales después de desinstalar.
FrmUnlessDel.lblKeyword.caption=Palabra clave:
FrmUnlessDel.btnNext.caption=Siguiente
FrmUnlessDel.btncancel.caption=Cancelar
FrmUnlessDel.btnremove.caption=Eliminar
FrmUnlessDel.btnFolder.caption=Navegar

;
; Rate
;
FrmRate.Btnlist.caption=Evaluación de los usuarios
FrmRate.Btnreview.caption=Mi evaluación
FrmRate.Btnfirst.caption=Sea nuestro primer evaluador
FrmRate.Btnsubmit.caption=Enviar
FrmRate.lblscore.caption=Evaluación:
FrmRate.lblscorehint.caption=(Hacer click en las estrellas)
FrmRate.lblnick.caption=Nombre del usuario:
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=Email:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Contenido:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descripción del software:
FrmRate.lblratesoft.caption=Software recomendado


[Uninstall]
Backuping=Creando backup...
PublisherUnknown=Fuente desconocida
VersionUnknown=Versión desconocida
Rate=Evaluación
ItemName=Nombre
Publisher=Editor
Size=Tamaño
SetupDate=Fecha de instalación
Version=Versión
Canceled=La desinstalación ha sido cancelada.
NoLeftOverItem=No se encontró ningún residuo.
Removing=Eliminando:
TotalStat=Encontrados %d programas que ocupan %s de espacio.
Calculating=Calculando tamaño...
Files=Archivo y carpeta
RegEntries=Claves de registro
Items=Elementos
Opration=Acción

[message]
NoNews=No tiene ningún mensaje sin leer.
confimdel=El directorio elegido será eliminado de su computadora. ¿Continuar?
UninstallApp=Desinstalando...
unistallError=Operación fallida.
NewVer=Se encontró una versión más nueva de Wise Program Uninstaller. ¿Quieres actualizarlo ahora?
NoNewVer=Está utilizando la última versión.
NoProgramSelected=Seleccione un programa primero.
IsBusy=Espere hasta que se complete la desinstalación anterior.
StartFindLeftover=Analizando archivos asociados, carpetas y entradas de registro...
Collecting=Recopilando información del programa instalado...
BeSureUseForce=Elija Forzar desinstalación solo cuando la desinstalación segura no funcione. ¿Está seguro de continuar?
ConfirmRemove=Esto eliminará la entrada de la lista, pero no desinstalará la aplicación. ¿Está seguro que deseas continuar?
RejectItself=El programa no puede desinstalarse a si mismo.
TranslateTo=Traducir a...
UpdateDB=Actualizando base de datos...
BrowserLogin=La sincronización de %s está habilitada. La extensión se puede reinstalar en la próxima sincronización. ¿Continuar con la desinstalación?
BrowserRuning=%s se está ejecutando. Haga clic en Aceptar para cerrarlo y continuar con la desinstalación, o haga clic en Cancelar para cancelar la desinstalación.
CheckProgram=%d programa(s) están seleccionados.
CheckExtension=%d extensiones están seleccionadas.
checkSize=Tamaño total: %s
pluginnone=No se encontraron extensiones de navegador
BrowserSync=Deshabilitar %s sincronización

[SoftRate]
Querying=Consultando...
Good=Me gusta
Bad=No me gusta
Safe=Reporte
Ver=Ver:
Ratings=Puntos
SoftNotExist=No es posible obtener información  del programa.
GetSoftInfoError=Fallo al tratar de obtener información del programa
UploadSoftLogoError=Error al cargar información del programa
SubmitData=Recogiendo sus comentarios sobre este software...
SubmitSoftInfoError=Error al remitir sus comentarios a causa de la red
SubmitRateSuccess=Su evaluación ha sido enviada.
HaveSubmitRate=Terminada su evaluación.
Submitgoodbad=Enviando su información...
me=Yo
NickTooLong=Su nombre de usuario no puede exceder de 20 caracteres.
MailTooLong=Su dirección de correo no puede exceder de 50 caracteres.
WrongEmail=Dirección de correo inválida.
ReviewTooLong=El comentario no puede exceder de 300 caracteres.
RateHint=Participe en nuestro programa y evalúe su software favorito
UnknowName=Producto desconocido
UnknowVer=Versión desconocida
UnknowDesc=Descripción


[Hint]
HintRate=Evaluar
HintClose=Borrar 

[Monitor]
FindLeftover=%s todavía puede dejar elementos residuales en su ordenador.Wise Program Uninstaller está escaneando ...
NonItems=El %s se ha eliminado completamente de su ordenador.